<?php
// Heading
$_['heading_title'] = 'Ваша учётная запись создана!';
// Text
$_['text_message']  = '<p>Спасибо за регистрацию Garderobe Shop!</p><p>Теперь Вы сможете воспользоваться дополнительными возможностями: просмотр истории заказов, печать счета, изменение информации Вашей учетной записи (адресов доставки, телефона для связи) и др. А так же, копить скидки, как наш постоянный покупатель!</p><p>Если у Вас есть какие-то вопросы, напишите <a href="%s">нам</a>.</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у Вас есть какие-то вопросы, <a href="%s">свяжитесь с администратором</a>.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Успешно';
?>