<?php
// Heading
$_['heading_title'] = 'Ваш заказ принят и в ближайшее время будет обработан менеджером!';
$_['heading_title_customer'] = 'Ваш заказ с номером #%s принят и в ближайшее время будет обработан менеджером!';

// Text
$_['text_customer'] = '<p>Вы можете следить за статусом заказа в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.<br/>Так же информация о состоянии заказа будет приходить на Ваш e-mail.</p><p><strong>Приятная новость</strong>: Вы получаете купон на скидку 5%, подробная информация в письме.</p><p>Если у вас остались вопросы - напишите <a href="%s">нам</a>.</p><p>Спасибо за покупки в Garderobe shop!</p>';
$_['text_guest']    = '<p>Информацию о состоянии заказа Вы будете получать на указанный e-mail.</p><p><strong>Приятная новость</strong>: Вы получаете купон на скидку 5%, подробная информация в письме.</p><p>Если у вас остались вопросы - напишите <a href="%s">нам</a>.</p><p>Спасибо за покупки в Garderobe shop!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';
?>